[
  {
    "SKU": "WAAT0001",
    "Name": "Sekonda Elizabeth 33mm Women's Watch",
    "Description": "The Sekonda Elizabeth collection is built with high quality Japanese quartz movements and has a stone set Rose Gold ion-plated alloy case",
    "Price": 55,
    "Category": "Watches",
    "Rating": 4.4
  },
  {
    "SKU": "WAAT0002",
    "Name": "OLEVS Ladies Ultra Thin Watch",
    "Description": "Minimalist Design: This women's watch uses adjustable stainless steel rose gold strap with blue round dial, easy to read large dial design, simple yet elegant style, add a distinctive shine to your clothing.",
    "Price": 75,
    "Category": "Watches",
    "Rating": 4
  },
  {
    "SKU": "WAAT0003",
    "Name": "FOSSIL Stella Watch for Women, Quartz Chronograph Movement with Stainless Steel Strap",
    "Description": "Minimalist Design: This women's watch uses adjustable stainless steel rose gold strap with blue round dial, easy to read large dial design, simple yet elegant style, add a distinctive shine to your clothing.",
    "Price": 150,
    "Category": "Watches",
    "Rating": 4.5
  },
  {
    "SKU": "BRAC0004",
    "Name": "Praelinos Guardian of Love bracelets for womens,18K White Gold and Rose Gold Plated Bracelet‌",
    "Description": "Guardian of Love: A simple yet elegant bangle. Featuring a high polished infinity symbol.",
    "Price": 35,
    "Category": "Bracelets",
    "Rating": 4.2
  },
  {
    "SKU": "BRAC0006",
    "Name": "Leafael Infinity Love Heart Link Bracelet with Birthstone Crystals",
    "Description": "Each link is connected by a beautiful gold \"8\" infinity symbol and decorated with glittering white crystals from Austria to really make it stand out. A unique bracelet design that should never be reproduced.",
    "Price": 45,
    "Category": "Bracelets",
    "Rating": 4.1
  },
  {
    "SKU": "NECK0007",
    "Name": "Leafael Valentine's Day Gift Necklace for Women, Infinity Love Birthstone Heart Pendant with Healing Crystals",
    "Description": "Valentine’s Day Jewelry Gifts for Women – Make her feel loved with a meaningful Infinity Love heart birthstone necklace. Arrives in a white, silver-embellished gift box and gift bag.",
    "Price": 105,
    "Category": "Necklaces",
    "Rating": 4.5
  },
  {
    "SKU": "NECK0008",
    "Name": "Jovivi Healing Crystal Necklace Women,Wire Wrapped Natural Gemstone",
    "Description": "HEALING CRYSTAL NECKLACE FOR WOMEN: Amethyst oval crystal Pendant Necklace for Women amethyst Jewellery Gifts Natural purple Quartz Spiritual Crystal Amulet Reiki Gemstone healing pendant Necklace for her.",
    "Price": 45,
    "Category": "Necklaces",
    "Rating": 4.2
  }
]